complete/buddy_data/奇秀-主播房间-20160913054108-20160913054108700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 5:41:08]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[102626]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[天籁招主播Q2805962698]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[62347]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[6182]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[52]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[17]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[5425]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Alice ༀ 〖守护盒子〗]]></vipnickname><vipuserid><![CDATA[72212627]]></vipuserid><top_name><![CDATA[Alice ༀ 〖守护盒子〗]]></top_name><top_money><![CDATA[161600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[何才君?一笑奈何]]></vipnickname><vipuserid><![CDATA[2387280139]]></vipuserid><top_name><![CDATA[何才君?一笑奈何]]></top_name><top_money><![CDATA[103520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[AnAn?〖盒子左护法〗]]></vipnickname><vipuserid><![CDATA[1315624973]]></vipuserid><top_name><![CDATA[AnAn?〖盒子左护法〗]]></top_name><top_money><![CDATA[57530]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[阿祖。 薇薇]]></vipnickname><vipuserid><![CDATA[1301078927]]></vipuserid><top_name><![CDATA[阿祖。 薇薇]]></top_name><top_money><![CDATA[30000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丫。。小那]]></vipnickname><vipuserid><![CDATA[2364738768]]></vipuserid><top_name><![CDATA[丫。。小那]]></top_name><top_money><![CDATA[30000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我只是协议~]]></vipnickname><vipuserid><![CDATA[2335489378]]></vipuserid><top_name><![CDATA[我只是协议~]]></top_name><top_money><![CDATA[26110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[平安福?〖守护盒子〗]]></vipnickname><vipuserid><![CDATA[1310118077]]></vipuserid><top_name><![CDATA[平安福?〖守护盒子〗]]></top_name><top_money><![CDATA[20160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[麦迪时刻]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[麦迪时刻]]></top_name><top_money><![CDATA[18460]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Alice ༀ 〖守护盒子〗]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Alice ༀ 〖守护盒子〗]]></top_name><top_money><![CDATA[16240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱上非梦变丝滑]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱上非梦变丝滑]]></top_name><top_money><![CDATA[13990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[闪电侠典韦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[闪电侠典韦]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[风也曾与我说起远方的你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[风也曾与我说起远方的你]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[妍儿爱二狗到老]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[妍儿爱二狗到老]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[넌~ 내것【不戒我盒】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[넌~ 내것【不戒我盒】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[妖之女神]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[妖之女神]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天籁丑儿~非梦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[天籁丑儿~非梦]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[皇少、永伴我家洋晴儿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[皇少、永伴我家洋晴儿]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 